{
  "false_positives": [
    {
      "text": "这家店面就在海淀黄庄近，交通便利，环境幽雅，卫生良好，菜品正宗，提到南京风味就不能不提到盐水鸭，南京有名的特产，久负盛名，至今已有一千多年历史。南京盐水鸭一年四季皆可制作，腌制期短，现做现卖，现买现吃，不宜久藏。此鸭皮白肉嫩、肥而不腻、香鲜味美，具有香、酥、嫩的特点。每年中秋前后的盐水鸭色味最佳，因为鸭在桂花盛开季节制作，故美名日：桂花鸭。《白门食谱》记载：“金陵八月时期，盐水鸭最著名，人人以为肉...",
      "score": 0.0745042838262088
    },
    {
      "text": "老娘舅(马群店)，店处南京市栖霞区马群招商花园城1楼(马群地铁站旁)。店内空间很大，环境挺好的，东西陈列整齐。来这里用餐的人还是蛮多的呢。我们一行3人来这里用餐，点了一份毛豆辣子鸡炖蛋套餐，一份梅干菜扣肉炖蛋套餐，一份桂花莲藕粥，一份红枣银耳汤（第二份半价哦），感觉超划算的呢。毛豆辣子鸡套餐里有一碗米饭、一份炖蛋、一份毛豆辣子鸡、一份家常油菜心。梅干菜扣肉炖蛋套餐里有一碗米饭、一份炖蛋、一份梅干菜...",
      "score": 0.08443312649583766
    },
    {
      "text": "环球约客，之前在太原上学时就想特别想吃一次环球约客，现在临汾终于有了。环境挺高大上的，有一个小区域被隔出来，被称作情侣座，都是二人桌，坐下来有点挤。食物种类很多，特别说一下牛排，太好吃了，排队拿牛排，人们还蛮有秩序的。听大家说螃蟹腿特别好吃，去吃了几个，自我感觉一般，还是喜欢吃牛排，男朋友吃了两份呢！服务员也很好，很及时的收拾桌子上的垃圾。过几天准备再带老妈去尝尝。环球约客，之前在太原上学时就想特...",
      "score": 0.06660285458781179
    },
    {
      "text": "来源:国防科技信息网资料图:俄罗斯“质子M”型火箭3月27日发射升空据克里姆林宫官方网站2015年12月30日报道,俄罗斯总统普京12月28日签署总统令,宣布2016年1月1日起撤销俄联邦航天局,由新成立的俄罗斯航天国家集团公司取而代之。根据该法令,涉及原联邦航天局职权的总统法令将适用于俄罗斯航天国家集团公司。普京责成政府在规定时间内完成相关撤销手续,解决拨款及技术物资转移等问题,保障联邦航天局的...",
      "score": 0.08014854775243674
    },
    {
      "text": "姓名:无名氏性别:男年龄:约17岁特征描述:身高约152cm,偏瘦,穿灰色上衣、黑色裤子,智力障碍发现时间:2016年8月28日发现地点:河南省商丘市睢阳区古宋派出所附近电话:0370-2835722,0370-2812349望家人与知情者及时与救助站联系,助其早日回家!更多寻亲信息可登陆全国救助寻亲网:http://xunqin.mca.gov.cn/xunqinweb/index.html头条...",
      "score": 0.04868762893979633
    }
  ],
  "false_negatives": [
    {
      "text": "这里的地理位置优越条件非常好，靠近八佰伴，交通方便，真的是黄金地段啊。无论是工作日的午餐还是周末的聚会，这里都很适合。而且停车也相对方便，完全不用为找车位烦恼。店内的装修也很有品位，既不会过于奢华让人觉得不自在，也不会过于简约而显得寒酸。灯光柔和、环境舒适，让人一进门就感受到一股暖意。服务员的态度也十分友好，总是面带微笑，并且服务效率很高。关于菜品，味道不错，几乎每一道菜都突出了它的特色，色、香、...",
      "score": 0.08838404402495259
    },
    {
      "text": "一进店就被这里的装修风格吸引了，典雅又不失现代感，氛围非常适合聚餐。服务也特别到位，服务员非常贴心地为我们介绍菜单和推荐招牌菜，还会不时过来查看需要什么服务。至于菜品，真的是物有所值。海鲜的新鲜程度无可挑剔，每一道菜都有自己独特的风味。尤其记得那次吃的招牌刺身拼盘，摆盘精美得不忍心下筷。寿司和天妇罗也是不可错过的，食材很新鲜，入口即化的感觉让人回味无穷。而最让我满意的一点，就是这里的用餐体验非常便...",
      "score": 0.0956580199087649
    },
    {
      "text": "我坐下后就先点了几道招牌菜，这也是我们上次来时特别喜欢的几道。等菜的同时，我环顾餐厅，发现这里的环境依旧保持得很不错，氛围温馨且服务员依旧是那样的热情周到。不久，同学们陆续赶到，我们的菜也上齐了。有他们最爱的锅贴和地道的淮南牛肉汤，当然，也少不了我钟意的椒麻鸡。每道菜的味道依旧一如既往地好，特别要夸一下锅贴，金黄酥脆，内馅鲜香多汁，一口下去真的让人停不下来。淮南牛肉汤也是一绝，汤头十分浓郁，牛肉软...",
      "score": 0.0983961311740046
    },
    {
      "text": "工作和生活兼得的感觉真是美妙。每天结束繁忙的工作后，我们总会相约探寻城市中那些还未被我们光临过的美食小店。烤肉、火锅、甜品…各种大快朵颐，仿佛这些美食能瞬间治愈一天的疲惫。特别是在这样的节日气氛中，和朋友们一起开怀聊天、举杯畅饮，真的让人倍感开心和充实。不仅是美食，我们也趁空闲之余在一起玩了一些团建小游戏，诸如密室逃脱、桌游之类的，不仅拉近了同事和朋友间的距离，也让我们在工作之外找到了另一种默契与...",
      "score": 0.10007418111472792
    },
    {
      "text": "这次的体验果然没有让我失望。一进门就感受到了德庄特有的热情服务，服务员很快就带我们入座，并且贴心地给我们介绍了新品和特惠菜品。我们点了经典的德庄锅底，红汤和清汤的搭配刚刚好。红汤麻辣适中，口感丰富，而清汤则鲜美不腻，两者放在一起简直是最佳搭配。菜品方面，我们选择了毛肚、黄喉、虾滑和牛肉卷等，尤其是德庄特色的嫩牛肉，某些食材在锅里翻滚几下就达到最佳口感，尝过就知道果然名不虚传。最让我印象深刻的是他们...",
      "score": 0.09061691631633467
    }
  ]
}